var countries = [ {
	id : 19,
	text : "Австралия"
}, {
	id : 20,
	text : "Австрия"
}, {
	id : 5,
	text : "Азербайджан"
}, {
	id : 21,
	text : "Албания"
}, {
	id : 22,
	text : "Алжир"
}, {
	id : 23,
	text : "Американское Самоа"
}, {
	id : 24,
	text : "Ангилья"
}, {
	id : 25,
	text : "Ангола"
}, {
	id : 26,
	text : "Андорра"
}, {
	id : 27,
	text : "Антигуа и Барбуда"
}, {
	id : 28,
	text : "Аргентина"
}, {
	id : 6,
	text : "Армения"
}, {
	id : 29,
	text : "Аруба"
}, {
	id : 30,
	text : "Афганистан"
}, {
	id : 31,
	text : "Багамы"
}, {
	id : 32,
	text : "Бангладеш"
}, {
	id : 33,
	text : "Барбадос"
}, {
	id : 34,
	text : "Бахрейн"
}, {
	id : 3,
	text : "Беларусь"
}, {
	id : 35,
	text : "Белиз"
}, {
	id : 36,
	text : "Бельгия"
}, {
	id : 37,
	text : "Бенин"
}, {
	id : 38,
	text : "Бермуды"
}, {
	id : 39,
	text : "Болгария"
}, {
	id : 40,
	text : "Боливия"
}, {
	id : 235,
	text : "Бонайре, Синт-Эстатиус и Саба"
}, {
	id : 41,
	text : "Босния и Герцеговина"
}, {
	id : 42,
	text : "Ботсвана"
}, {
	id : 43,
	text : "Бразилия"
}, {
	id : 44,
	text : "Бруней-Даруссалам"
}, {
	id : 45,
	text : "Буркина-Фасо"
}, {
	id : 46,
	text : "Бурунди"
}, {
	id : 47,
	text : "Бутан"
}, {
	id : 48,
	text : "Вануату"
}, {
	id : 233,
	text : "Ватикан"
}, {
	id : 49,
	text : "Великобритания"
}, {
	id : 50,
	text : "Венгрия"
}, {
	id : 51,
	text : "Венесуэла"
}, {
	id : 52,
	text : "Виргинские острова, Британские"
}, {
	id : 53,
	text : "Виргинские острова, США"
}, {
	id : 54,
	text : "Восточный Тимор"
}, {
	id : 55,
	text : "Вьетнам"
}, {
	id : 56,
	text : "Габон"
}, {
	id : 57,
	text : "Гаити"
}, {
	id : 58,
	text : "Гайана"
}, {
	id : 59,
	text : "Гамбия"
}, {
	id : 60,
	text : "Гана"
}, {
	id : 61,
	text : "Гваделупа"
}, {
	id : 62,
	text : "Гватемала"
}, {
	id : 63,
	text : "Гвинея"
}, {
	id : 64,
	text : "Гвинея-Бисау"
}, {
	id : 65,
	text : "Германия"
}, {
	id : 66,
	text : "Гибралтар"
}, {
	id : 67,
	text : "Гондурас"
}, {
	id : 68,
	text : "Гонконг"
}, {
	id : 69,
	text : "Гренада"
}, {
	id : 70,
	text : "Гренландия"
}, {
	id : 71,
	text : "Греция"
}, {
	id : 7,
	text : "Грузия"
}, {
	id : 72,
	text : "Гуам"
}, {
	id : 73,
	text : "Дания"
}, {
	id : 231,
	text : "Джибути"
}, {
	id : 74,
	text : "Доминика"
}, {
	id : 75,
	text : "Доминиканская Республика"
}, {
	id : 76,
	text : "Египет"
}, {
	id : 77,
	text : "Замбия"
}, {
	id : 78,
	text : "Западная Сахара"
}, {
	id : 79,
	text : "Зимбабве"
}, {
	id : 8,
	text : "Израиль"
}, {
	id : 80,
	text : "Индия"
}, {
	id : 81,
	text : "Индонезия"
}, {
	id : 82,
	text : "Иордания"
}, {
	id : 83,
	text : "Ирак"
}, {
	id : 84,
	text : "Иран"
}, {
	id : 85,
	text : "Ирландия"
}, {
	id : 86,
	text : "Исландия"
}, {
	id : 87,
	text : "Испания"
}, {
	id : 88,
	text : "Италия"
}, {
	id : 89,
	text : "Йемен"
}, {
	id : 90,
	text : "Кабо-Верде"
}, {
	id : 4,
	text : "Казахстан"
}, {
	id : 91,
	text : "Камбоджа"
}, {
	id : 92,
	text : "Камерун"
}, {
	id : 10,
	text : "Канада"
}, {
	id : 93,
	text : "Катар"
}, {
	id : 94,
	text : "Кения"
}, {
	id : 95,
	text : "Кипр"
}, {
	id : 96,
	text : "Кирибати"
}, {
	id : 97,
	text : "Китай"
}, {
	id : 98,
	text : "Колумбия"
}, {
	id : 99,
	text : "Коморы"
}, {
	id : 100,
	text : "Конго"
}, {
	id : 101,
	text : "Конго, демократическая республика"
}, {
	id : 102,
	text : "Коста-Рика"
}, {
	id : 103,
	text : "Кот д`Ивуар"
}, {
	id : 104,
	text : "Куба"
}, {
	id : 105,
	text : "Кувейт"
}, {
	id : 11,
	text : "Кыргызстан"
}, {
	id : 138,
	text : "Кюрасао"
}, {
	id : 106,
	text : "Лаос"
}, {
	id : 12,
	text : "Латвия"
}, {
	id : 107,
	text : "Лесото"
}, {
	id : 108,
	text : "Либерия"
}, {
	id : 109,
	text : "Ливан"
}, {
	id : 110,
	text : "Ливия"
}, {
	id : 13,
	text : "Литва"
}, {
	id : 111,
	text : "Лихтенштейн"
}, {
	id : 112,
	text : "Люксембург"
}, {
	id : 113,
	text : "Маврикий"
}, {
	id : 114,
	text : "Мавритания"
}, {
	id : 115,
	text : "Мадагаскар"
}, {
	id : 116,
	text : "Макао"
}, {
	id : 117,
	text : "Македония"
}, {
	id : 118,
	text : "Малави"
}, {
	id : 119,
	text : "Малайзия"
}, {
	id : 120,
	text : "Мали"
}, {
	id : 121,
	text : "Мальдивы"
}, {
	id : 122,
	text : "Мальта"
}, {
	id : 123,
	text : "Марокко"
}, {
	id : 124,
	text : "Мартиника"
}, {
	id : 125,
	text : "Маршалловы Острова"
}, {
	id : 126,
	text : "Мексика"
}, {
	id : 127,
	text : "Микронезия, федеративные штаты"
}, {
	id : 128,
	text : "Мозамбик"
}, {
	id : 15,
	text : "Молдова"
}, {
	id : 129,
	text : "Монако"
}, {
	id : 130,
	text : "Монголия"
}, {
	id : 131,
	text : "Монтсеррат"
}, {
	id : 132,
	text : "Мьянма"
}, {
	id : 133,
	text : "Намибия"
}, {
	id : 134,
	text : "Науру"
}, {
	id : 135,
	text : "Непал"
}, {
	id : 136,
	text : "Нигер"
}, {
	id : 137,
	text : "Нигерия"
}, {
	id : 139,
	text : "Нидерланды"
}, {
	id : 140,
	text : "Никарагуа"
}, {
	id : 141,
	text : "Ниуэ"
}, {
	id : 142,
	text : "Новая Зеландия"
}, {
	id : 143,
	text : "Новая Каледония"
}, {
	id : 144,
	text : "Норвегия"
}, {
	id : 145,
	text : "Объединенные Арабские Эмираты"
}, {
	id : 146,
	text : "Оман"
}, {
	id : 147,
	text : "Остров Мэн"
}, {
	id : 148,
	text : "Остров Норфолк"
}, {
	id : 149,
	text : "Острова Кайман"
}, {
	id : 150,
	text : "Острова Кука"
}, {
	id : 151,
	text : "Острова Теркс и Кайкос"
}, {
	id : 152,
	text : "Пакистан"
}, {
	id : 153,
	text : "Палау"
}, {
	id : 154,
	text : "Палестинская автономия"
}, {
	id : 155,
	text : "Панама"
}, {
	id : 156,
	text : "Папуа - Новая Гвинея"
}, {
	id : 157,
	text : "Парагвай"
}, {
	id : 158,
	text : "Перу"
}, {
	id : 159,
	text : "Питкерн"
}, {
	id : 160,
	text : "Польша"
}, {
	id : 161,
	text : "Португалия"
}, {
	id : 162,
	text : "Пуэрто-Рико"
}, {
	id : 163,
	text : "Реюньон"
}, {
	id : 1,
	text : "Россия"
}, {
	id : 164,
	text : "Руанда"
}, {
	id : 165,
	text : "Румыния"
}, {
	id : 9,
	text : "США"
}, {
	id : 166,
	text : "Сальвадор"
}, {
	id : 167,
	text : "Самоа"
}, {
	id : 168,
	text : "Сан-Марино"
}, {
	id : 169,
	text : "Сан-Томе и Принсипи"
}, {
	id : 170,
	text : "Саудовская Аравия"
}, {
	id : 171,
	text : "Свазиленд"
}, {
	id : 172,
	text : "Святая Елена"
}, {
	id : 173,
	text : "Северная Корея"
}, {
	id : 174,
	text : "Северные Марианские острова"
}, {
	id : 175,
	text : "Сейшелы"
}, {
	id : 176,
	text : "Сенегал"
}, {
	id : 177,
	text : "Сент-Винсент"
}, {
	id : 178,
	text : "Сент-Китс и Невис"
}, {
	id : 179,
	text : "Сент-Люсия"
}, {
	id : 180,
	text : "Сент-Пьер и Микелон"
}, {
	id : 181,
	text : "Сербия"
}, {
	id : 182,
	text : "Сингапур"
}, {
	id : 234,
	text : "Синт-Мартен"
}, {
	id : 183,
	text : "Сирийская Арабская Республика"
}, {
	id : 184,
	text : "Словакия"
}, {
	id : 185,
	text : "Словения"
}, {
	id : 186,
	text : "Соломоновы Острова"
}, {
	id : 187,
	text : "Сомали"
}, {
	id : 188,
	text : "Судан"
}, {
	id : 189,
	text : "Суринам"
}, {
	id : 190,
	text : "Сьерра-Леоне"
}, {
	id : 16,
	text : "Таджикистан"
}, {
	id : 191,
	text : "Таиланд"
}, {
	id : 192,
	text : "Тайвань"
}, {
	id : 193,
	text : "Танзания"
}, {
	id : 194,
	text : "Того"
}, {
	id : 195,
	text : "Токелау"
}, {
	id : 196,
	text : "Тонга"
}, {
	id : 197,
	text : "Тринидад и Тобаго"
}, {
	id : 198,
	text : "Тувалу"
}, {
	id : 199,
	text : "Тунис"
}, {
	id : 17,
	text : "Туркменистан"
}, {
	id : 200,
	text : "Турция"
}, {
	id : 201,
	text : "Уганда"
}, {
	id : 18,
	text : "Узбекистан"
}, {
	id : 2,
	text : "Украина"
}, {
	id : 202,
	text : "Уоллис и Футуна"
}, {
	id : 203,
	text : "Уругвай"
}, {
	id : 204,
	text : "Фарерские острова"
}, {
	id : 205,
	text : "Фиджи"
}, {
	id : 206,
	text : "Филиппины"
}, {
	id : 207,
	text : "Финляндия"
}, {
	id : 208,
	text : "Фолклендские острова"
}, {
	id : 209,
	text : "Франция"
}, {
	id : 210,
	text : "Французская Гвиана"
}, {
	id : 211,
	text : "Французская Полинезия"
}, {
	id : 212,
	text : "Хорватия"
}, {
	id : 213,
	text : "Центрально-Африканская Республика"
}, {
	id : 214,
	text : "Чад"
}, {
	id : 230,
	text : "Черногория"
}, {
	id : 215,
	text : "Чехия"
}, {
	id : 216,
	text : "Чили"
}, {
	id : 217,
	text : "Швейцария"
}, {
	id : 218,
	text : "Швеция"
}, {
	id : 219,
	text : "Шпицберген и Ян Майен"
}, {
	id : 220,
	text : "Шри-Ланка"
}, {
	id : 221,
	text : "Эквадор"
}, {
	id : 222,
	text : "Экваториальная Гвинея"
}, {
	id : 223,
	text : "Эритрея"
}, {
	id : 14,
	text : "Эстония"
}, {
	id : 224,
	text : "Эфиопия"
}, {
	id : 226,
	text : "Южная Корея"
}, {
	id : 227,
	text : "Южно-Африканская Республика"
}, {
	id : 232,
	text : "Южный Судан"
}, {
	id : 228,
	text : "Ямайка"
}, {
	id : 229,
	text : "Япония"
} ];
